import React from "react";

function AboutRu() {
  return (
    <>
      <p style={{ lineHeight: "1.6rem", marginBottom: "1rem" }}>
        <span className="c5">
          VoxCheck – это украинский фактчекинговый проект. С 2018 года VoxCheck
          является подписантом Кодекса этики международной сети фактчекеров
          Института Poynter (IFCN) – крупнейшего профессионального сообщества
          фактчекеров в мире. А также членом фактчекинговой программы Meta, в
          рамках которой мы маркируем и опровергаем ложный контент,
          распространяемый пользователями платформы. Вы можете найти
          дополнительную информацию о нашей политике и принципах на официальном{" "}
        </span>
        <span className="c6">
          <a
            className="c4"
            href="https://www.google.com/url?q=https://voxcheck.voxukraine.org/&amp;sa=D&amp;source=editors&amp;ust=1681800550710072&amp;usg=AOvVaw394_LXaT9D1pV7X4xGptIu"
          >
            вебсайте
          </a>
        </span>
        <span className="c0">&nbsp;VoxCheck.</span>
      </p>
      <p className="c1">
        <span className="c0"></span>
      </p>
      <p style={{ lineHeight: "1.6rem", marginBottom: "1rem" }}>
        <span className="c5">
          В мае 2022 года VoxCheck представил первую базу российских
          дезинформационных нарративов в двух европейских медиа — итальянских и
          немецких. В первую{" "}
        </span>
        <span className="c6">
          <a
            className="c4"
            href="https://www.google.com/url?q=https://rusdisinfo.voxukraine.org/&amp;sa=D&amp;source=editors&amp;ust=1681800550710620&amp;usg=AOvVaw1bWGRjhCisoiHVSoG6chfI"
          >
            версию
          </a>
        </span>
        <span className="c0">
          &nbsp;Propaganda Diary вошли медиа именно этих стран, потому что
          накануне полномасштабного российского вторжения в Украину Германия и
          Италии были среди главных целей кремлевской пропаганды в Европе.
        </span>
      </p>
      <p className="c1">
        <span className="c0"></span>
      </p>
      <p style={{ lineHeight: "1.6rem", marginBottom: "1rem" }}>
        <span className="c0">
          После февраля 2022 года дезинформационные кампании кремля в
          европейском информационном пространстве приобрели невиданные масштабы.
          Пророссийские актеры ожидаемо взялись за дискредитацию украинского
          политического руководства и армии, в частности, обвинение в военных
          преступлениях. А параллельно пытались отрицать российские зверства и
          прицельные убийства гражданских. Они также направили усилия на подрыв
          доверия к Украине как партнеру и получателю военной и финансовой
          помощи, необходимой для оказания отпора российской агрессии. Для
          европейских граждан пытались создать четкий образ коррумпированного
          несостоятельного государства, на которое правительствам их стран не
          следует выделять ресурсы. В то же время прокремлевские медиа взялись
          за разжигание вражды к украинским беженцам, вынужденным бежать от
          войны.
        </span>
      </p>
      <p className="c1">
        <span className="c0"></span>
      </p>
      <p style={{ lineHeight: "1.6rem", marginBottom: "1rem" }}>
        <span className="c0">
          В этом контексте возникла потребность формировать у обществ-целей
          российской пропаганды устойчивость к информационным манипуляциям.
          Первый шаг к этому – системный мониторинг ключевых дезинформационных
          нарративов в каждой отдельной стране. VoxCheck расширил базу
          «Propaganda Diary» к мониторингу шести стран: Германии, Италии,
          Польши, Чехии, Словакии и Венгрии.
        </span>
      </p>
      <p className="c1">
        <span className="c0"></span>
      </p>
      <p style={{ lineHeight: "1.6rem", marginBottom: "1rem" }}>
        <span className="c5">
          Для обнаружения кейсов дезинформации VoxCheck применяет еженедельный
          ручной мониторинг выбранного списка онлайн-ресурсов. Новая версия базы
          Propaganda Diary охватывает период с февраля 2022 года, а в ходе
          дальнейшего мониторинга она будет пополняться новыми кейсами
          дезинформации. Ежемесячно мы публикуем{" "}
        </span>
        <span className="c6">
          <a
            className="c4"
            href="https://www.google.com/url?q=https://voxukraine.org/?s%3DPropaganda%2Bdiary%253A%2B%25D0%25BE%25D0%25B3%25D0%25BB%25D1%258F%25D0%25B4%2B%25D1%2580%25D0%25BE%25D1%2581%25D1%2596%25D0%25B9%25D1%2581%25D1%258C%25D0%25BA%25D0%25BE%25D1%2597%2B%25D0%25B4%25D0%25B5%25D0%25B7%25D1%2596%25D0%25BD&amp;sa=D&amp;source=editors&amp;ust=1681800550711405&amp;usg=AOvVaw2OTEbZqIAYHwdjcM8zOvTs"
          >
            обзоры
          </a>
        </span>
        <span className="c0">
          &nbsp;тенденций, в которых анализируем наиболее распространенные темы
          и нарративы в каждой отдельной стране и отчитываемся о количественных
          показателях мониторинга.
        </span>
      </p>
      <p className="c1">
        <span className="c0"></span>
      </p>
      <h2 style={{ lineHeight: "1.6rem", margin: "2rem 0 1rem 0" }}>
        Белый и черный списки ресурсов
      </h2>
      <p className="c1">
        <span className="c0"></span>
      </p>
      <p style={{ lineHeight: "1.6rem", marginBottom: "1rem" }}>
        <span className="c0">
          Во-первых, для формирования базы данных необходимо определить ключевые
          качественные ресурсы в соответствующих странах и отличить достоверные
          источники от сомнительных. Мы создали белые и черные списки
          информационных ресурсов каждой из шести стран.
        </span>
      </p>
      <p className="c1">
        <span className="c0"></span>
      </p>
      <p style={{ lineHeight: "1.6rem", marginBottom: "1rem" }}>
        <span className="c0">
          Ресурсы в белом списке – это качественные источники, предоставляющие
          достоверную информацию о внешней и внутренней политике Украины. В то
          же время источники из черного списка регулярно распространяют фейковые
          нарративы об Украине.
        </span>
      </p>
      <p className="c1">
        <span className="c0"></span>
      </p>
      <p style={{ lineHeight: "1.6rem", marginBottom: "1rem" }}>
        <span className="c0">
          Чтобы распознать источники и создать эти списки, мы использовали
          следующие критерии:
        </span>
      </p>
      <p className="c1">
        <span className="c0"></span>
      </p>
      <p style={{ lineHeight: "1.6rem", marginBottom: "1rem" }}>
        <span className="c0">
          ● Профессиональные стандарты. Качественные ресурсы в белом списке
          должны соответствовать ряду стандартов: всесторонности и
          беспристрастности освещения новостей; объективности и эмоциональной
          нейтральности; баланса мнений; прозрачности и надежности источников
          информации; разделение фактов и мнений. Наш мониторинг показал, что
          ресурсы из черного списка постоянно пренебрегают этими стандартами.
        </span>
      </p>
      <p className="c1">
        <span className="c0"></span>
      </p>
      <p style={{ lineHeight: "1.6rem", marginBottom: "1rem" }}>
        <span className="c0">
          ● Собственность и прозрачность. СМИ должны публично сообщать о своем
          владельце, финансировании и возможном конфликте интересов. К примеру,
          некоторые СМИ напрямую связаны с российскими государственными
          информационными агентствами. А значит, вероятнее всего, будут
          распространять дезинформацию об Украине.
        </span>
      </p>
      <p className="c1">
        <span className="c0"></span>
      </p>
      <p style={{ lineHeight: "1.6rem", marginBottom: "1rem" }}>
        <span className="c0">
          ● Результаты мониторинга средств массовой информации от Media
          Bias/Fact Check. Мы выбрали некоторые ресурсы в соответствии с
          рейтингом Media Bias/Fact Check — вебплатформой, которая генерирует
          оценки предвзятости, точности изложения фактов, достоверности
          источников на основе оценок независимых фактчекеров. По данным Media
          Bias/Fact Check, ресурсы из черного списка имеют очень низкий уровень
          фактологического изложения информации. В то же время ресурсы из белого
          списка оцениваются как наименее предвзятые и имеют высокий уровень
          изложения фактов.
        </span>
      </p>
      <p className="c1">
        <span className="c0"></span>
      </p>
      <p style={{ lineHeight: "1.6rem", marginBottom: "1rem" }}>
        <span className="c0">
          ● Результаты мониторинга EUvsDisinfo. Мы использовали базы данных
          EUvsDisinfo о разных странах. EUvsDisinfo – это проект рабочей группы
          East StratCom Европейской службы внешних действий (European External
          Action Service's East StratCom Task Force). Он был создан специально
          для мониторинга и противодействия российским дезинформационным
          кампаниям в Европе.
        </span>
      </p>
      <p className="c1">
        <span className="c0"></span>
      </p>
      <p style={{ lineHeight: "1.6rem", marginBottom: "1rem" }}>
        <span className="c0">
          ● Результаты мониторинга. При выборе ресурсов для мониторинга мы
          ориентировались на подлинность сообщений об Украине. Источники, ранее
          систематически распространявшие российскую дезинформацию, были
          добавлены в черный список.
        </span>
      </p>
      <p className="c1">
        <span className="c0"></span>
      </p>
      <p style={{ lineHeight: "1.6rem", marginBottom: "1rem" }}>
        <span className="c0">
          ● Консультации с местными фактчекерами и журналистами. Мы также
          обращались за советом к коллегам, работающим в Германии, Италии,
          Польше, Чехии, Словакии и Венгрии. Представители разных организаций
          посоветовали обратить внимание на некоторые СМИ, ранее
          распространявшие фейковые новости. Мы также анализировали случаи
          распространения фейков, зафиксированные местными
          фактчекерами-подписантами Кодекса этики IFCN.
        </span>
      </p>
      <p style={{ lineHeight: "1.6rem", marginBottom: "1rem" }}>
        <span className="c0">
          Часто невозможно подтвердить мотивы авторов, чьи материалы попали в
          наш мониторинг. Поэтому мы не утверждаем, что каждый из упомянутых
          источников распространял российскую дезинформацию целенаправленно, а
          не по причине бессознательных ошибок. Впрочем, их сообщения были
          созвучны с ключевыми нарративами кремлевской пропаганды об Украине.
        </span>
      </p>
      <h2 style={{ lineHeight: "1.6rem", margin: "2rem 0 1rem 0" }}>
        Структура: дезинформационные нарративы, фейки и кейсы
      </h2>
      <p className="c1">
        <span className="c0"></span>
      </p>
      <p style={{ lineHeight: "1.6rem", marginBottom: "1rem" }}>
        <span className="c5">
          База данных состоит из тысяч откровенно фейковых или манипулятивных
          сообщений, которые мы называем{" "}
        </span>
        <span className="c3">кейсами дезинформации</span>
        <span className="c5">
          . Чтобы их классифицировать, мы объединили все кейсы по общей теме в{" "}
        </span>
        <span className="c3">фейки</span>
        <span className="c5">
          . Из фейков мы по ключевому общему месседжу сформировали{" "}
        </span>
        <span className="c3">нарративы</span>
        <span className="c0">
          . То есть разные кейсы дезинформации являются примерами одного фейка.
          А разные фейки – примерами одного дезинформационного нарратива.
        </span>
      </p>
      <p className="c1">
        <span className="c0"></span>
      </p>
      <p style={{ lineHeight: "1.6rem", marginBottom: "1rem" }}>
        <span className="c0">
          В рамках мониторинга нам удалось выделить более 320 фейков и 27
          дезинформационных нарративов. Количество кейсов дезинформации будет
          постоянно обновляться, поскольку VoxCheck продолжает мониторинг
          выбранных ресурсов.
        </span>
      </p>
      
    </>
  );
}

export default AboutRu;
